<title>О Нас</title>
<meta name="description" content="Несколько причин пригласить Наших Деда Мороза и Снегурочку к себе на праздник">

<?php
include('menu.php');
?>

<div id="body">
	<?php
	include('kalendar.php');
	?>
	<div id="mi">
<font size="3" color="#003153" face="Arial"><p style="text-indent: 25px;" align="justify">
	Каждый ребенок хочет, чтобы подарок ему вручал настоящий Дед Мороз. 
	А Наш Дед Мороз самый настоящий новогодний волшебник! Добрый, веселый, 
	с длинной бородой, в валенках, с посохом и полным мешком подарков! 
	Снегурочка же самая веселая и сказочная, в красивом кафтане, с косичками, 
	в белых сапожках, знает много загадок и конкурсов!
<br>Несколько причин пригласить Наших Деда Мороза и Снегурочку:
<ul>
<li> Поздравляем детей и взрослых уже более пяти лет;</li>
<li>  Красивые новые костюмы (на фото наши артисты, в наших костюмах);</li>
<li>  Интересные программы для всех возрастов;</li>
<li>  Много веселых конкурсов и загадок;</li>
<li>  Приятные цены и акции;</li>
<li>  По настоящему любим дарить чудо и новогоднее настроение!</li>
</ul>
Спешите! До Нового года осталось совсем немного! При заказе до декабря - скидка 10%
	</p></font>
	</div>
</div>

<?php
include('niz.php');
?>