<title>Дед мороз на дом - Программа праздника</title>
<meta name="description" content="Вызов Деда Мороза на дом">

<?php
include('menu.php');
?>
<style>
#foot{
top:950;
}
#ded{
position:absolute;
top:370;
left:500;
width:370;
height: auto;
}
</style>
<div id="body">
	<h1>Дед Мороз на дом!</h1> 	
	<font>
		<p> 
			Каждый ребенок хочет, чтобы подарок ему вручал настоящий Дед Мороз. 
			Наши Дед Мороз и Снегурочка приготовили для детишек интересные программы.
			Вызов Деда Мороза на дом создаст чудесное новогоднее настроение и позволит
			замечательно организовать праздничный вечер.
		</p>
		<p>
			Дед Мороз и Снегурочка придут к вам домой в красочных нарядных костюмах, 
			произнесут стихотворное поздравление, загадают загадки, проведут с детьми
			новогодние игры, споют песенку в хороводе и, конечно, торжественно вручат
			заветные подарки. Домашняя Ёлка с Дедом Морозом и Снегурочкой создаст 
			атмосферу настоящего семейного праздника!
		</p>
		
		<strong>Предлагаем два варианта новогодних программ поздравления на дому:</strong>
		
		<p>
			Вызов Деда Мороза и Снегурочки к детям продолжительностью 20-30 минут. 
		</p>
		<strong>Стоимость от 1500 руб</strong>
		<p>
			Экспресс-поздравление(5-10 минут) от новогодних волшебников!
		</p>
		<strong>Стоимость от 990 руб</strong>
	</font>
	<br><br>
	<p id='nadp'>Ознакомится с ценами </p>		
	<a id='knop'  href='prise1.php'>  Посмотреть </a> 
	 <br>
	<p id='nadp'>Оставить заявку</p>		
	<a id='knop' href='zakaz.php'> Написать </a>

	 <p>Или по телефону:<strong> +7 (812) 909-96-09</strong></p> 
	 <img id='ded' src='images/home.png'/>
</div>
<?php
include('niz.php');
?>