<title>Программы новогодних поздравлений от нашего Деда Мороза и Снегурочки</title>
<meta name="description" content="Краткое описание того, что вас ожидает при заказе Деда Мороза и снегурочки к себе домой, на утренник или корпоратив">

<?php
include('menu.php');
?>

<style>
#foot{
top:2800px;
}
#ded1{
position: absolute;
left: 600;
top: 100;
height: 650;
width: auto;
}	
#ded2{
position: absolute;
left: -300;
top: 0;
height: 650;
width: auto;
}	

#ded3{
position: absolute;
left: 420;
top: 430;
height: 550;
width: auto;
}	 
</style>
<div id="body">
	<div id="levo">
		<h1>
		<a href='prog1.php'>Дед Мороз на дом!</a>
		</h1> 

		<font><p>
		Каждый ребенок хочет, чтобы подарок ему вручал настоящий Дед Мороз. У Вас есть отличная  возможность <a href='zakaz.php'>заказать </a> визит деда Мороза на дом.
		</p></font>
		<font><p>
		Наш Дед мороз всегда трезвый  в красивой красной шубе, валенках, с роскошной бородой ,с посохом и мешком для подарков. 
		Каждый ребенок весь год ждет волшебства и того самого бородатого дедушку с внучкой, которые попросят у него рассказать стишок и подарят подарок. 
		</p></font>
		<font><p>
		 Дед Мороз на дом — это сказка наяву для Вашего ребенка и его друзей! Красивый и сказочный Дед Мороз и его внучка Снегурочка подарят Вашему ребенку прекрасные минуты радости и счастья.
		Работы в новогодние праздники у Деда Мороза много, именно поэтому мы предлагаем Вам записаться уже сегодня, чтобы Ваш малыш был в восторге. Заблаговременный звонок или отправленное на <a href='zakaz.php'>почту</a> письмо в Единую службу заказа Деда Мороза — это гарантия и точность исполнения Вашего желания.
		</p></font>
		<font><p>
		Вызов Деда Мороза на дом - это веселый и незабываемый праздник.
		</p></font>
		<p id='nadp'>Подробнее здесь </p>
		
		<a id='knop'href='prog2.php'> Посмотреть </a> <br>
		<p id='nadp'>Оставить заявку можно здесь</p>
		
	   <a id='knop' href='zakaz.php'> Написать </a> <br>
		<p id='nadp'>Ознакомится с ценами </p>
		
		 <a id='knop'  href='prise1.php'>  Посмотреть </a> 
		 
	<img id='ded1' src='images/dm2.png'/>
	</div> 		 
	<div id="pravo">		 
		 <h1>
		<a href='prog2.php'>Дед мороз на утренник!</a>
		</h1> 

		<font><p>
		Новый Год – это чудо, которого все мы ждем с нетерпением, особенно, если до праздника остаются считанные дни. У многих из нас воспоминания о новогоднем утреннике в детском садике связаны с бесконечным вырезанием снежинок, приходомДеда Мороза и Снегурочки, маскарадными костюмами, елкой, и, конечно же, с подарками. Не сомневайтесь, Ваши дети  ждут новогоднего чуда точно так же, как и Вы когда-то!
		</p></font>
		<font><p>
		Вместе со сказочными участниками новогоднего утренника малыши переносятся в мир сказки, наполненный волшебством, конкурсами, веселыми играми, танцами и призами. Перед праздником детвора вместе с мамами готовит сказочные новогодние костюмы, а с воспитателями разучивает стихи, песни и танцы чтобы порадовать ими Дедушку Мороза и его внучку Снегурочку.
		</p></font>
		<p id='nadp'>Подробнее здесь </p>

		<a id='knop'href='prog2.php'> Посмотреть </a> <br>
		<p id='nadp'>Оставить заявку можно здесь</p>

		<a id='knop' href='zakaz.php'> Написать </a> <br>
		<p id='nadp'>Ознакомится с ценами </p>

		<a id='knop' href='prise2.php'>  Посмотреть </a> 
		<br>
		<img id='ded2' src='images/elk.png'/>
	</div>		
	<div id="levo">
		 <h1>
		<a href='prog3.php'>Дед мороз на  Корпоратив!</a>
		</h1>


		 <font><p>
		Корпоративный новый год - это самое значимое, масштабное и долгожданное событие в жизни каждого коллектива, которое сотрудники начинают обсуждать и планировать задолго до наступления праздников. Организация Нового года специализированными агентствами давно вошла в практику, но далеко не всегда новогодний корпоратив, проведение которого было поручено агентству, оставляет яркие воспоминания.Непрофессиональные ведущие и искусственно созданная атмосфера праздника - все это способно испортить настроение даже на таком фееричном торжестве, как новогодний корпоратив. Если у вас уже был печальный опыт участия в подобных мероприятиях или вы впервые решили доверить организацию Нового года агентству, то наша компания это лучший выбор для проведения новогодних праздников как в банкетном зале, так и в офисе вашей компании.
		</p></font>
		<font><p>
		Новогодняя программа - это непосредственное участие сотрудников компании праздника в программе вечера! Необычное решение программы банкета!
		Руководители даже не подозревают о наличии талантов у своих сотрудников. Для них станет полным откровением, что на протяжении всего года они трудились бок о бок не только с деловыми, суховатыми в общении менеджерами, красноречивыми маркетологами и настойчивыми торговыми представителями, а одарёнными артистами, талантливыми певцами и танцорами.
		</p></font>
		<p id='nadp'>Подробнее здесь </p>

		<a id='knop'href='prog3.php'> Посмотреть </a> <br>
		<p id='nadp'>Оставить заявку можно здесь</p>

		 <a id='knop' href='zakaz.php'> Написать </a> <br>
		<p id='nadp'>Ознакомится с ценами </p>

		 <a  id='knop' href='prise3.php'>  Посмотреть </a> 
		<br>
		<br>
		<br>
	<img id='ded3' src='images/dm4.png'/>
		</div>
	</div>


<?php
include('niz.php');
?>