<title>Дед мороз на корпоратив - Программа праздника</title>
<meta name="description" content="Вызов Деда Мороза на корпоратив, в офисы и рестораны">

<?php
include('menu.php');
?>
<style>
#foot{
top:89%;
}
#ded{
position:absolute;
top:150;
left:400;
width:420;
height: auto;
}
</style>
<div id="body">

<font>
	<p>
		Мы предлагаем устроить незабываемый праздник для Ваших 
		сотрудников в кафе или ресторане. Программа праздника всегда 
		разрабатывается индивидуально, но всегда гарантирует отличное 
		настроение! В ресторан к Вам придут настоящие Дед Мороз и 
		Снегурочка, устроят забавные конкурсы и оригинальные поздравления.
		Ваши сотрудники придут в восторг, увидев сказочных персонажей прямо
		в офисе, и будут долго вспоминать этот праздник!
	</p>
<strong>Стоимость от 2500р.</strong>
</font>
	<br><br>
	
	<p id='nadp'>Ознакомится с ценами </p>		
	<a id='knop'  href='prise3.php'>  Посмотреть </a> 
	<br>
	<p id='nadp'>Оставить заявку</p>		
	<a id='knop' href='zakaz.php'> Написать </a>
	 <p>Или по телефону:<strong> +7 (812) 909-96-09</strong></p> 
	 	 <img id='ded' src='images/ded2.png'/>
</div>
<?php
include('niz.php');
?>