<title>Дед мороз на утренник - Программа праздника</title>
<meta name="description" content="Вызов Деда Мороза на утренник или во двор">


<?php
include('menu.php');
?>
<style>
#foot{
top:89%;
}
#ded{
position:absolute;
top:250;
left:500;
width:300;
height: auto;
}
</style>
<div id="body">
	<h1>Дед мороз на утренник!</h1> 
	<font>
		<p>
			Новогодний утренник - неотъемлемая часть новогодних праздников, которую 
			ждет с нетерпением каждый малыш.
		</p>
		<p>
			Новый год - самый любимый и долгожданный праздник для ребятишек! И пусть он 
			станет самым ярким событием в их почти "взрослой" жизни - они ведь уже не 
			маленькие, потому что ходят в детский сад, а кто-то даже в школу! А раз 
			такие они серьезные, им совершенно необходимы великолепные, развеселые и 
			необычные праздники, Вы согласны? Наши Дед Мороз и Снегурочка приготовили 
			для детишек интересную, невероятно динамичную и удивительную программу!
		</p>
		<strong>Стоимость от 2500р.</strong>
	</font>
	<br><br>
	
	<p id='nadp'>Ознакомится с ценами </p>		
	<a id='knop'  href='prise2.php'>  Посмотреть </a> 
	<br>
	<p id='nadp'>Оставить заявку</p>		
	<a id='knop' href='zakaz.php'> Написать </a>
	 <p>Или по телефону:<strong> +7 (812) 909-96-09</strong></p> 
	  <img id='ded' src='images/dm3.png'/>
</div>
	</div>
<?php
include('niz.php');
?>