<title>О Нас</title>
<meta name="description" content="Несколько причин пригласить Наших Деда Мороза и Снегурочку к себе на праздник">

<?php
include('menu.php');
?>

<div id="body">

<font ><p>
	Каждый ребенок хочет, чтобы подарок ему вручал настоящий Дед Мороз. 
	А Наш Дед Мороз самый настоящий новогодний волшебник! Добрый, веселый, 
	с длинной бородой, в валенках, с посохом и полным мешком подарков! 
	Снегурочка же самая веселая и сказочная, в красивом кафтане, с косичками, 
	в белых сапожках, знает много загадок и конкурсов!
<br><br>Несколько причин пригласить Наших Деда Мороза и Снегурочку:
<ul>

<li> Мы поздравляем детей и взрослых уже более пяти лет и по настоящему любим дарить чудо!
 Ко многим семьям мы приходим не первый год, что очень важно для маленьких девочек и 
 мальчиков.</li> 

<li>  На фотографиях именно мы и именно в тех костюмах, в которых придем к Вам на
 праздник! Дед Мороз обязательно в валенках и с посохом, а Снегурочка с косичками
 и в белых сапожках!</li> 

<li>  Мы разработали много интересных программ для разных возрастов. Много веселых 
конкурсов и загадок.</li> 

<li>  К каждому у нас индивидуальный подход.</li> 

<li>  Мы ответственно относимся к своей работе: всегда приходим вовремя, и от нас 
никогда не будет пахнуть сигаретами и, тем более, алкоголем.</li> 

<li>  Приятные цены(указаны в меню группы и на сайте) и акции. Мы работаем без
 посредников, поэтому наши цены не завышены.</li> 

<li>  Мы гарантируем Вам прекрасное новогоднее настроение и веселый праздник!</li> 

</ul>
	</p></font>
<p>Спешите! До Нового года осталось совсем немного! При заказе до декабря - скидка 10%</p>
	</div>


<?php
include('niz.php');
?>