<title>О ПРОГРАММАХ</title>
<meta name="title" content="О Программах">

<?php
include('menu.php');
?>
<div id='mi'>

<div id="scrollbar1">
		<div class="scrollbar"><div class="track"><div class="thumb"><div class="end"></div></div></div></div>
		<div class="viewport">
			 <div class="overview">
<st><h3>
<a href='prog1.php'>Дед Мороз на дом!</a>
</h3></st>

<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
Каждый ребенок хочет, чтобы подарок ему вручал настоящий Дед Мороз. У Вас есть отличная  возможность <a href='zakaz.php'>заказать </a> визит деда Мороза на дом.
</p></font>
<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
Наш Дед мороз всегда трезвый  в красивой красной шубе, валенках, с роскошной бородой ,с посохом и мешком для подарков. 
Каждый ребенок весь год ждет волшебства и того самого бородатого дедушку с внучкой, которые попросят у него рассказать стишок и подарят подарок. 
</p></font>
<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
 Дед Мороз на дом — это сказка наяву для Вашего ребенка и его друзей! Красивый и сказочный Дед Мороз и его внучка Снегурочка подарят Вашему ребенку прекрасные минуты радости и счастья.
Работы в новогодние праздники у Деда Мороза много, именно поэтому мы предлагаем Вам записаться уже сегодня, чтобы Ваш малыш был в восторге. Заблаговременный звонок или отправленное на <a href='zakaz.php'>почту</a> письмо в Единую службу заказа Деда Мороза — это гарантия и точность исполнения Вашего желания.
</p></font>
<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
Вызов Деда Мороза на дом - это веселый и незабываемый праздник.
</p></font>

<font size="3" color="#003153"  face="Arial">Написать письмо можно здесь </font>
<br>
<ver id="button" ><a href='zakaz.php'><font size="2" color="white">Написать</font></a></ver><br><br>
<font size="3" color="#003153"  face="Arial">Ознакомится с ценами </font>
<br>
<ver id="button"><a  href='prise1.php'> <font size="2" color="white">Посмотреть</font></a></ver>

<st><h3>
<a href='prog2.php'>Дед мороз на утреннике!</a>
</h3></st>

<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
Новый Год – это чудо, которого все мы ждем с нетерпением, особенно, если до праздника остаются считанные дни. У многих из нас воспоминания о новогоднем утреннике в детском садике связаны с бесконечным вырезанием снежинок, приходомДеда Мороза и Снегурочки, маскарадными костюмами, елкой, и, конечно же, с подарками. Не сомневайтесь, Ваши дети  ждут новогоднего чуда точно так же, как и Вы когда-то!
</p></font>
<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
Вместе со сказочными участниками новогоднего утренника малыши переносятся в мир сказки, наполненный волшебством, конкурсами, веселыми играми, танцами и призами. Перед праздником детвора вместе с мамами готовит сказочные новогодние костюмы, а с воспитателями разучивает стихи, песни и танцы чтобы порадовать ими Дедушку Мороза и его внучку Снегурочку.
</p></font>
<font size="3" color="#003153"  face="Arial">Оставить заявку можно здесь </font>
<br>
<ver id="button" ><a href='zakaz.php'><font size="2" color="white">Написать</font></a></ver><br><br>
<font size="3" color="#003153"  face="Arial">Ознакомится с ценами </font>
<br>
<ver id="button"><a  href='prise2.php'> <font size="2" color="white">Посмотреть</font></a></ver>
<br><br>

<st><h3>
<a href='prog3.php'>Корпоративы!</a>
</h3>


</st><font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
Корпоративный новый год - это самое значимое, масштабное и долгожданное событие в жизни каждого коллектива, которое сотрудники начинают обсуждать и планировать задолго до наступления праздников. Организация Нового года специализированными агентствами давно вошла в практику, но далеко не всегда новогодний корпоратив, проведение которого было поручено агентству, оставляет яркие воспоминания.Непрофессиональные ведущие и искусственно созданная атмосфера праздника - все это способно испортить настроение даже на таком фееричном торжестве, как новогодний корпоратив. Если у вас уже был печальный опыт участия в подобных мероприятиях или вы впервые решили доверить организацию Нового года агентству, то наша компания это лучший выбор для проведения новогодних праздников как в банкетном зале, так и в офисе вашей компании.
</p></font>
<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">
Новогодняя программа - это непосредственное участие сотрудников компании праздника в программе вечера! Необычное решение программы банкета!
Руководители даже не подозревают о наличии талантов у своих сотрудников. Для них станет полным откровением, что на протяжении всего года они трудились бок о бок не только с деловыми, суховатыми в общении менеджерами, красноречивыми маркетологами и настойчивыми торговыми представителями, а одарёнными артистами, талантливыми певцами и танцорами.
</p></font>

<font size="3" color="#003153"  face="Arial">Оставить заявку можно здесь </font>
<br>
<ver id="button" ><a href='zakaz.php'><font size="2" color="white">Написать</font></a></ver><br><br>
<font size="3" color="#003153"  face="Arial">Ознакомится с ценами </font>
<br>
<ver id="button"><a  href='prise3.php'> <font size="2" color="white">Посмотреть</font></a></ver>
<br><br>


<br><br>
<br><br>











		</div>
	</div>

</div>


		</div>
	</div>
	
	
	
	
	
	
