<title>ДЕД МОРОЗ И СЕНЕГУРОЧКА В СПБ!ОТ(990руб!!!)</title>
<meta name="title" content="Дед Мороз придет к Вам в дом!">
<meta name="description" content="Опытные артисты, запоминающийся праздник, Приятные цены" />

<?php
include('menu.php');
?>

<div id="mi">
	<div id="scrollbar1">
		<div class="scrollbar"><div class="track"><div class="thumb"><div class="end"></div></div></div></div>
		<div class="viewport">
			 <div class="overview">

		<st><h3>Каждый раз под новый год<br>Елки маяками<br>Загораются в домах<br>
		Разными огнями!<br>И сверкают и блестят,<br>Как снежинок стая!<br>Дед Мороза к вам домой<br>В гости приглашая!<br>А Снегурка во круг елки<br>Соберет всех в месте<br>И закружит хоровод <br>С новогодней песней!<br>
		</h3></st>
			 <img id='dm' src='dev.png'  style="position: absolute; left: 300px; top: 10px;"  height='250px';>


		<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">  Для кого-то Новый год это семейный ужин, для кого-то это встреча со старыми друзьями, а кто-то хочет увидеть как от встречи с дедом морозом у детей загораются глаза и дом наполняется их звонким счастливым смехом! И сколько бы нам небыло лет, и где, и скем бы мы не праздновали,нас всех объединяет одно волшебное чувство - ожидание новогоднего чуда. Оно загорается искоркой в наших сердцах с детства,кода мы первый раз читаем стихотворение Дедушке морозу у горящей множеством огоньков новогодней ёлки и больше никогда не гаснет. </p>
		
		<p style="text-indent: 25px;"align="justify">А ведь это так легко, оформите заказ Деда Мороза и Снегурочки и эти добрые персонажи придут к вам прямо из сказки. Просто позвоните 8(950)021-15-58 и расскажите, где вы хотите видеть доброго Дедушку Мороза? Кого он должен поздравить, кому вручить подарки? Дед Мороз на дом, Дед Мороз во двор, Дед Мороз в офис, Дед Мороз на вечеринку – для нас нет ничего невозможного! Заказ Деда Мороза гарантирует великолепное настроение и взрослым и детям. Наши талантливые актеры проведут конкурсы и викторины, закружат вас в танце, споют с вами новогодние песни, они зарядят вас позитивом на весь следующий год. Подарите себе праздник, которого вы так долго ждали! Сделайте заказ Деда Мороза и забудьте обо всех проблемах, ведь Новый год 2014 уже совсем-совсем близко!
		</p></font>
		
		  
		 
		</div>
	</div>
</div>


</div>