<title>ДЕД МОРОЗ НА ДОМ. ПРОГРАММА.</title>
<meta name="title" content="Вызов Деда Мороза на дом">


<?php
include('menu.php');
?>

<div id="mi">

	<div id="scrollbar1">
		<div class="scrollbar"><div class="track"><div class="thumb"><div class="end"></div></div></div></div>
		<div class="viewport">
			 <div class="overview">

<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify"> Каждый ребенок хочет, чтобы подарок ему вручал настоящий Дед Мороз.  Наши Дед Мороз и Снегурочка приготовили для детишек интересные программы. Вызов Деда Мороза на дом создаст чудесное новогоднее настроение и позволит замечательно организовать праздничный вечер. </p>
<p style="text-indent: 25px;"align="justify">Дед Мороз и Снегурочка придут к вам домой в красочных нарядных костюмах, произнесут стихотворное поздравление, загадают загадки, проведут с детьми новогодние игры, споют песенку в хороводе и, конечно, торжественно вручат заветные подарки. Домашняя Ёлка с Дедом Морозом и Снегурочкой создаст атмосферу настоящего семейного праздника!
 </p>
<h4>Предлагаем два варианта новогодних программ поздравления на дому:</h4>
<p style="text-indent: 25px;"align="justify">Вызов Деда Мороза и Снегурочки к детям продолжительностью 15-20 минут. 
</P>
<pc>Стоимость от 1500 руб</pc>
<p style="text-indent: 25px;"align="justify">
Экспресс-поздравление(5-7 минут) от новогодних волшебников!</p>
<pc>Стоимость от 990 руб</pc></font><br><br>
<a id="button" href='zakaz.php'><font size="2" color="white">Заказать</font></a>
		</div>
	</div>
	
	
</div>


</div>