
<title>ДЕД МОРОЗ НА УТРЕННИК. ПРОГРАММА.</title>
<meta name="title" content="Вызов Деда Мороза на утренник">


<?php
include('menu.php');
?>

<div id="mi">

	<div id="scrollbar1">
		<div class="scrollbar"><div class="track"><div class="thumb"><div class="end"></div></div></div></div>
		<div class="viewport">
			 <div class="overview">
<font size="3" color="#003153"  face="Arial"><p style="text-indent: 25px;"align="justify">Новогодний утренник - неотъемлемая часть новогодних праздников, которую 
ждет с нетерпением каждый малыш.

Новый год - самый любимый и долгожданный праздник для ребятишек! И пусть он 
станет самым ярким событием в их почти "взрослой" жизни - они ведь уже не 
маленькие, потому что ходят в детский сад, а кто-то даже в школу! А раз 
такие они серьезные, им совершенно необходимы великолепные, развеселые и 
необычные праздники, Вы согласны? Наши Дед Мороз и Снегурочка приготовили 
для детишек интересную, невероятно динамичную и удивительную программу!
</p>
<pc>Стоимость от 2500р.</pc>
</font>

<br><br><a id="button" href='zakaz.php'><font size="2" color="white">Заказать</font></a>




		</div>
	</div>
</div>


</div>