<?php
include('menu.php');
?>

<div id="mi">
	<div id="scrollbar1">
		<div class="scrollbar"><div class="track"><div class="thumb"><div class="end"></div></div></div></div>
		<div class="viewport">
			 <div class="overview">
	<st><h3>Каждый раз под новый год<br>Елки маяками<br>Загораются в домах<br>
	Разными огнями!<br>И сверкают и блестят,<br>Как снежинок стая!<br>Дед Мороза к вам домой<br>В гости приглашая!<br>А Снегурка во круг елки<br>Соберет всех в месте<br>И закружит хоровод <br>С новогодней песней!<br>
	</h3></st>
		 

		<font size="3" color="#003153"  face="Arial">
		<p style="text-indent: 25px;"align="justify">  Для кого-то Новый год это семейный ужин, для кого-то это встреча со старыми друзьями, а кто-то хочет увидеть как от встречи с дедом морозом у детей загораются глаза и дом наполняется их звонким счастливым смехом! И сколько бы нам небыло лет, и где, и скем бы мы не праздновали,нас всех объединяет одно волшебное чувство - ожидание новогоднего чуда. Оно загорается искоркой в наших сердцах с детства,кода мы первый раз читаем стихотворение Дедушке морозу у горящей множеством огоньков новогодней ёлки и больше никогда не гаснет. </p></font>
		  
		  <h3> О НАС </h3>
		  
		 
		</div>
	</div>
</div>


</div>